<?php
/* @var $this \yii\web\View */

$this->title = 'Главная страница';
?>
<div class="breadcrumbs">
    Главная страница
    /
    Управление энергетики и жилищно-коммунального хозяйства
</div>
<section class="section-about">
    <h2>
        Общая информация
    </h2>
    <div class="card p-4">
        <div class="row">
            <div class="col-md-4">
                <img class="w-100" src="/images/dbe39ed170888e2a480123f088b78432_1280x720.jpg" alt="img">
                <div>
                    <h4>
                        Тургамбаев <br> Руслан Елубаевич
                    </h4>
                    <small>
                        Руководитель управления энергетики и жилищно-коммунального хозяйства Туркестанской области
                    </small>
                </div>
            </div>
            <div class="col-md-8">
                <h4>
                    Управление энергетики и жилищно-коммунального хозяйства
                </h4>
                <p>
                    Основные направление деятельности управления является реализация государственной политики в области жилищных  отношений, энергетики, энергосбережения, повышения  энергоэффективности, теплоснабжения, газоснабжения,  водоснабжения и водоотведения, жилищно-коммунального хозяйства, благоустройства, санитарной очистки на территории Туркестанской области
                </p>
            </div>
        </div>
    </div>
</section>